Repository: freedomfone/freedomfone
Catalog: l10n/suyo2D2/esp/LC_MESSAGES/default.po
Languages: es

source: There are no Mobigater units connected to your system.
es: No hay ningun Mobigater conectado a su sistema.

source: Generated
es: Generado

source: Rejected
es: Rechazado

source: Accepted
es: Aceptado

source: Poor
es: Pobre

source: Good
es: Bueno

source: Excellent
es: Excelente

source: Home
es: Entrada

source: Manage polls
es: Gestionar encuestas

source: Create poll
es: Crear encuesta

source: Inboxes
es: Bandejas de entrada

source: Archives
es: Archivos

source: Manage LAM
es: Gestiona LAM

source: IVR Centre
es: Centro IVR

source: Language selectors
es: Selectores de idioma

source: User Management
es: Gestión de Usuario

source: Callback services
es: Servicios Devolución de Llamada

source: Monitoring
es: Supervisión

source: Logs
es: Registros

source: Help
es: Ayuda

source: Downloads
es: Descargas

source: Website
es: Sitio Web

source: Feedback
es: Realimentación

source: Archive
es: Archivo

source: Active
es: Activo

source: Never
es: Nunca

source: No Flash plugin installed
es: No hay plugin Flash instalado

source: No audio file available
es: No hay ningún archivo de audio disponible

source: Closed
es: Cerrado

source: This view does not exist.
es: Esta vista no existe.

source: sec
es: seg

source: Voice menu
es: Menús de voz

source: Other SMS
es: Otros SMS

source: Create voice menu
es: Crear menú de voz

source: Name of IVR
es: Nombre de IVR

source: Long greeting message:include a brief description of the services offered and the menu alternatives.
es: Mensaje de saludo largo: incluir una breve descripción de los servicios ofrecidos y las alternativas de menú de voz.

source: Brief instuctions: Repeat the menu alternatives. For example: For news, press 1. For health, press 2.
es: Instrucciones breves: repetir las alternativas del menú de voz. Por ejemplo: para noticias, presione 1. Para salud, pulse 2.

source: Select option for alternative 1.
es: Seleccione la opción para la alternativa 1.

source: Select option for alternative 2.
es: Seleccione la opción para la alternativa 2.

source: Default
es: Defecto

source: Welcome
es: Bienvenida

source: Audio file
es: Archivo de audio

source: Instructions
es: Instrucciones

source: Goodbye
es: Despedida

source: Invalid
es: Inválido

source: Menu Options
es: Opciones del menú

source: Create Language Selector
es: Crear Selección de Idiomas

source: Select service
es: Seleccione servicio

source: Message played before Freedom Fone finishes (hangs) the call.
es: Mensaje reproducido antes que Freedom Fone termina (cuelgue) la llamada.

source: Message played after incorrect input (digit pressed) from user.
es: Mensaje reproducido después de la selección incorrecta de un dígito por el usuario.

source: Default:
es: Por defecto:

source: Edit voice menu
es: Editar menú de voz

source: Menu Instructions
es: Instrucciones de menú

source: Welcome Message
es: Mensaje de bienvenida

source: Do not use uploaded file
es: No utilice el archivo cargado

source: Download
es: Descargar

source: Instructions Message
es: Mensaje de instrucciones

source: Goodbye Message
es: Mensaje de despedida

source: Invalid Message
es: Mensaje no válido

source: This IVR does not exist.
es: Este IVR no existe.

source: Name of language selector
es: Nombre de selector de idioma

source: Brief instruction how to reach each language menu.
es: Instrucciones breves de cómo llegar a cada menú de idioma.

source: Warning that the user has pressed an invalid option.
es: Advertencia para cuando el usuario ha pulsado una opción no valida.

source: Edit language selector
es: Editar selector de idioma

source: Services
es: Servicios

source: This language selector does not exist.
es: Este selector de idioma no existe.

source: Voice Menu| This component allows you to build a variety of personal Voice Menus based on customized audio files, or synthesized text messages.| A Voice menu consists of:| Menu Instructions: a set of mandatory voice messages, such as a Welcome message, and instructions on how to navigate through the menu| Menu Options: audio files or components associated with telephony keypad selections.
es: Menú de Voz| Este componente le permite crear una variedad de Menús de Voz personales basados en archivos de audio personalizados, o textos sintetizados.| Un Menú de Voz consiste en:| Instrucciones de Menú: una serie de mensajes de voz obligatorios, tales como un mensaje de bienvenida y instrucciones sobre cómo navegar el menú| Opciones de Menú: archivos de audio o componentes asociados a seleciones hecho por teclado telefónico.

source: Audio files should be recorded in mono, 8KHz, and be maximum 10MB.
es: Archivos de audio deben registrarse en mono, 8 KHz y de un máximo 10 MB.

source: Last modified
es: Última modificación

source: Are you sure you want to delete this voice menu?
es: ¿Estás seguro que quieres eliminar este menú de voz?

source: There are no voice menus created.
es: No hay menús de voz creados.

source: Are you sure you want to delete this language selector?
es: ¿Está seguro que desea eliminar este selector de idioma?

source: No language selectors exist. Please create one by clicking the <i>Create new</i> button to the right.
es: No existen selectores de idioma. Por favor, cree una clicando <i>Crear nueva</i> a la derecha.

source: Administration
es: Administración

source: Leave-a-message| The Leave-a-message voice menu consists of eight different messages. Each message can be generated in three different ways:| (1) customized audio files| (2) customized text to speech, or| (3) default text to speech.||If the administrator associates an audio file with a message, that file will be played to the caller when she enters the voice menu.|If no audio file is provided for a message, but a customized text message exists, the text message will be synthesized and played to the caller.|If neither an audio file, nor a customized text is provided, the default text will be synthesized and played to the user.|The audio files must be uploaded in .mp3 or .wav format through the user interface. Once uploaded, they can be listened to from the administration GUI via the built-in Flashplayer. Audio files can at any time be overwritten with a new audio file.
es: Deja-un-Mensaje| El menú de voz para Deja-un-Mensaje consiste de ocho mensajes diferentes. Cada mensaje se puede generar en tres formas diferentes:| (1) archivos de audio personalizados| (2) texto a voz personalizado, o| (3) texto a voz por defecto.||Si el administrador asocia un archivo de audio con un mensaje, ese archivo se tocará para quien llama cuando entra en el menú de voz.|Si no proporciona ningún archivo de audio, pero existe un texto personalizado, el mensaje en texto será sintetizado y tocado para quien llama.|Si no proporciona ningún archivo de audio, ni un texto personalizado, el texto de defecto será sintetizado y tocado para quien llama.|Los archivos de audio deben ser cargados en formatos .mp3 o .wav a través del interfaz de usuario. Una vez cargados, se pueden escuchar desde el GUI administrativo usando el Flashplayer integrado. Archivos de audio pueden ser sobreescritos en cualquier momento con un nuevo archivo de audio.

source: Create Leave a Message IVR
es: Crear Deja-un-mensaje IVR

source: Please upload either an .mp3 or a .wav audio file for each message. If no audio file is present, the fallback text will be used in the Leave-a-Message IVR Menu. You can listen to your uploaded audio files by pressing the Play button or download a copy of the files by using the Download icon.
es: Haz el favor de cargar archivos de audio que sean solo .mp3 o .wav por cada mensaje. Si ningun archivo de audio está presente, el texto de reserva se utilizará en el Menú IVR de Deja-un-Mensaje. Puede escuchar a sus archivos de audio subidos pulsando el Play, o si quiere, descarga una copia de los archivos usando el icono Download.

source: Name of this Leave-a-message IVR menu.
es: Nombre de este menú IVR de Deja-un-mensaje.

source: Maximum duration of voice message left by user.
es: Duración maxima de mensaje de voz dejado por usuario.

source: Check the box to force Text-to-speech (ignore uploaded files)
es: Marque la casilla para obligar Texto-a-Voz (ignora archivos subidos)

source: General settings
es: Configuración general

source: Message duration
es: Duración de mensaje

source: Do not use uploaded files
es: No utilice archivos subidos

source: Step 1: Welcome message
es: Paso 1: Mensaje de bienvenida

source: Fallback text
es: Texto de respaldo

source: Step 2: Record message instructions
es: Paso 2: Grabar instrucciones de mensaje

source: Advanced options
es: Opciónes avanzadas

source: If you choose to enable the advanced Leave-a-Message service, you should ask the caller to finish the call by pressing # instead of hanging up (in Step 2).
es: Si elige activar el servicio de Deja-un-Mensaje avanzado, deberia preguntar al llamante de terminar su llamada apretando # en vez de colgar (Paso 2).

source: Step 3: Invalid message
es: Paso 3: Mensaje no válido

source: Step 4: Long message
es: Paso 4: Mensaje largo

source: Step 5: Select message
es: Paso 5: Seleccionar mensaje

source: Step 6: Delete message
es: Paso 6: Borrar mensaje

source: Step 7: Save message
es: Paso 7: Guardar mensaje

source: Step 8: Goodbye message
es: Paso 8: Mensaje de despedida

source: Long Message
es: Mensaje largo

source: Select Message
es: Mensaje de selección

source: Delete Message
es: Borrar mensaje

source: Save Message
es: Guardar mensaje

source: Edit Leave a Message IVR
es: Editar Deja-un-Mensaje IVR

source: Maximum duration (seconds) of voice message left by user.
es: Duración máxima de mensaje de voz dejado por el usuario.

source: Inform Message
es: Mensaje de información

source: Manage Leave-a-message
es: Gestionar Deja-un-mensaje

source: Are you sure you want to delete this Leave-a-message IVR menu?
es: ¿Está seguro que desea eliminar este menú IVR de Deja-un-Mensaje?

source: No Leave-a-Message menus exist. Please create one by clicking the <i>Create new</i> button to the right.
es: No existen menús de Deja-un-Mensaje. Por favor, cree una clicando <i>Crear nueva</i> a la derecha.

source: No log file of this type exists
es: No existe archivo de registro de este tipo

source: Select log file to view
es: Seleccione archivo de registro para mirar

source: Cron and refresh
es: Cron y refresco

source: Debug
es: Depurar

source: Select log file
es: Seleccione archivo de registro

source: Archived messages
es: Mensajes archivados

source: New
es: Nuevo

source: Rate
es: Valoración

source: No of messages per page:
es: Nº de mensajes por página:

source: All
es: Todos

source: Perform action on selected
es: Realizar acción sobre seleccionado

source: No rate
es: Sin índice

source: Previous message
es: Mensaje anterior

source: Next message
es: Próximo mensaje

source: Edit Message
es: Editar mensaje

source: No category
es: Sin categoría

source: Comment
es: Comentario

source: Tag
es: Etiqueta

source: No tag
es: Sin etiqueta

source: Are you sure you want to delete this message?
es: ¿Está seguro que desea eliminar este mensaje?

source: Modified
es: Modificado

source: Audio Messages
es: Mensajes de audio

source: Please select one or more criteria below.
es: Por favor, seleccione uno o más de los criterios siguientes.

source: LAM Service
es: Servicio LAM

source: Sorting direction
es: Dirección de clasificación

source: Entries per page
es: Entradas por páginas

source: Selection criteria
es: Criterios de selección

source: Order and direction
es: Ordenar y dirección

source: Erase monitoring data
es: Borrar los datos de monitoreo

source: Erase
es: Borrar

source: Monitoring of Voice Menus
es: Monitoreo de menús de voz

source: Entries:
es: Entradas:

source: Caller ID
es: ID de llamante

source: From
es: De

source: Pressed
es: Apretado

source: To
es: A

source: start
es: inicio

source: end
es: fin

source: IVR ID
es: ID DE IVR

source: Node ID
es: ID del nodo

source: Digit
es: Dígito

source: Caller number
es: Nº Identificación del llamante

source: Upload
es: Cargar

source: Upload Content
es: Cargar Contenido

source: Valid formats: wav and mp3
es: Formatos válidos: wav y mp3

source: Edit Content
es: Editar Contenido

source: If you select a file, the previous one will be deleted. Valid formats: wav and mp3
es: Si selecciona un archivo, se eliminará la anterior. Formatos válidos: wav y mp3

source: Duration
es: Duración

source: No Menu Option with that id exists
es: No existe la opción de menú con ese id

source: Upload new
es: Subir nuevo

source: Entry:
es: Entrada:

source: Are you sure you want to delete this content?
es: ¿Está seguro que desear eliminar este contenido?

source: No content items exist. Please upload content by clicking the <i>Upload new</i> button to the right.
es: No existen artículos de contenido. Por favor, carga contenido clicando <i>Cargar nueva</i> a la derecha.

source: slot
es: ranura

source: Create Phone book
es: Crear guía telefónica

source: Add user to phone book
es: Añadir usuario a guía telefónica

source: No phone book with this id exists
es: No existe guía telefónica con este id

source: Are you sure you want to delete this phone book?
es: ¿Está seguro que desea eliminar esta guía telefónica?

source: No phone books exist. Please create one by clicking the <i>Create new</i> button to the right.
es: No existe ninguna guía telefónica. Por favor cree una clicando <i>Crear nueva</i> a la derecha.

source: Duplicated or invalid phone number format (numbers and plus (+) sign are allowed).
es: Formato de teléfono duplicado o invalido (solo números y el signo más (+) están permitidos).

source: Number
es: Número

source: Define a concrete question using simple language
es: Definir una pregunta concreta utilizando un lenguaje sencillo

source: Alpha-numeric characters only (maximum 10)
es: Caracteres alfanuméricos sólo (máximo 10)

source: Poll options
es: Opciones de la encuesta

source: Option
es: Opción

source: When would you like to open and close the poll?
es: ¿Cuándo le gustaría abrir y cerrar la encuesta?

source: Please note that all votes associated with a poll option will be deleted together with the poll option.
es: Tenga en cuenta que todos los votos relacionados con una opción de encuesta serán eliminados con la opción de encuesta

source: Add option
es: Añadir opción

source: Are you sure you want to delete this poll?
es: ¿Está seguro que desea eliminar esta encuesta?

source: Total Votes
es: Total de votos

source: System time
es: Hora del sistema

source: No polls exist. Please create one by clicking the <i>Create new</i> button to the right.
es: No hay encuestas existentes. Por favor cree una clicando <i>Crear nueva</i> a la derecha.

source: Options
es: Opciones

source: Votes
es: Votos

source: Early votes
es: Votos por adelantado

source: Late votes
es: Votos tarde

source: Poll information
es: Información de la encuesta

source: Running since
es: Funcionando desde

source: Last seen
es: Visto por última vez

source: Stop
es: Parar

source: Not running
es: No está en ejecución

source: Component
es: Componente

source: Interupt mode
es: Modo de interrumpir

source: Software updates
es: Actualizaciones de software

source: Version
es: Versión

source: SVN revision
es: revisión de SVN

source: Operating system
es: Sistema de operación

source: Web server
es: Servidor Web

source: Dispatcher
es: Distribuidor

source: Environment
es: Entorno

source: IP address
es: Dirección IP

source: Language
es: Idioma

source: Please select appropriate IP address of your Freedom Fone installation.
es: Por favor seleccione la dirección IP adecuada de su instalación de Freedom Fone.

source: If the server:
es: Si el servidor:

source: is connected to the Internet, and has a public IP address, select Internet.
es: está conectado al Internet, y tiene una dirección IP pública, seleccione Internet.

source: is connected to a local area network (LAN), select Local Area Network.
es: está conectada a una red de área local (LAN), seleccione Red de Área Local.

source: is not networked, select Local machine.
es: no está en red, seleccione equipo Local.

source: Time zone
es: Hora

source: Country
es: Pais

source: Local Area Network
es: Red de Área Local

source: Local machine
es: Equipo local

source: Your current IP address is
es: Su dirección IP actual es

source: Environment settings
es: Configuración de entorno

source: Create tag
es: Crear etiqueta

source: Are you sure you want to delete this tag?
es: ¿Está seguro de que desea eliminar esta etiqueta?

source: No tags exist. Please create one by clicking the <i>Create new</i> button to the right.
es: No existen etiquetas. Cree una clicando el <i>Crear nueva</i> a la derecha.

source: Organization
es: Organisacion

source: Are you sure you want to delete this user?
es: ¿Está seguro que desea eliminar este usuario?

source: Alternative phone numbers
es: Números de teléfono alternativos

source: Phone
es: Teléfono

source: User data
es: Datos de usuario

source: Access control list (ACL)
es: Control lista de accesso (ACL)

source: Select phone book
es: Seleccionar guía telefonica

source: Add phone number
es: Agregar número de teléfono

source: In the system since
es: En el sistema desde

source: First application
es: Primera aplicación

source: Last application
es: Última aplicación

source: Activity
es: Actividad

source: No user with this id exists
es: No existe ningún usuario con este id

source: Add user
es: Añadir usuario

source: All phone books
es: Todas guías telefónicas

source: from phone book
es: desde la guía teléfonica

source: There are no users in the selected phone book.
es: No hay usuarios en la guía seleccionada

source: Invalid format
es: Formato inválido
