Repository: freedomfone/freedomfone
Catalog: l10n/suyo2D2/esp/LC_MESSAGES/default.po
Languages: es

source: No file selected. Please try again.
es: Ningún archivo seleccionado. Por favor, inténtelo de nuevo.

source: Failure (invalid file type)
es: Fallo (tipo de archivo invalido)

source: Unknown user
es: Usuario desconocido

source: Pending
es: Pendiente

source: Paused
es: En pausa

source: Aborted
es: Anulado

source: Failed
es: Erróneo

source: Completed
es: Terminado

source: In process
es: En proceso

source: Not authorized
es: No autorizado

source: Start
es: Empezar

source: Pause
es: Pausa

source: Abort
es: Anular

source: End
es: Fin

source: Unlimited
es: Ilimitado

source: English
es: Inglés

source: Spanish
es: Castellano

source: French
es: Francés

source: None
es: Ninguno

source: White
es: Blanco

source: Black
es: Negro

source: SMS Incoming
es: SMS entrante

source: Callback Services
es: Servicios de Devolución de Llamada

source: The SMS code is already in use in the dialer. Please try again with another code.
es: El código de SMS ya está en uso en el Dialer. Por favor, inténtelo de nuevo con otro código.

source: Please change your campaign settings, or modify the Dialer Settings of your Newfies installation.
es: Por favor, cambia la configuración de la campaña, o modifica la configuración del Dialer en la instalación de Newfies.

source: Authentication failed with selected dialer.
es: Error de autenticación con el Dialer seleccionado.

source: The callback service has been deleted.
es: El servicio de devolución de llamada se ha eliminado.

source: Dialer API Error.
es: API Dialer Error.

source: There is no callback service with this id.
es: No hay servicio devolución de llamada con este id.

source: Callback service status
es: Status de Servicio de Devolución de Llamada

source: Edit Callback Service
es: Editar Servicio de Devolución de Llamada

source: The callback service has successfully been updated.
es: El servicio de devolución de llamada se ha actualizado con éxito.

source: Campaigns
es: Campañas

source: Create campaign
es: Crear campaña

source: There is no valid phone book in the system. Please create a phone book (with one or more users) before you create the campaign.
es: No hay guía teléfonica válida en el sistema. Por favor, cree una guía teléfonica (con uno o más usuarios) antes de crear la campaña.

source: The following user has not been added to the campaign:
es: El siguiente usuario no ha sido añadido a la campaña:

source: The campaign has successfully been created.
es: La campaña ha sido creada con éxito.

source: Please delete a campaign before creating a new.
es: Por favor, elimine una campaña antes de crear una nueva.

source: Please select a campaign name that is not in use.
es: Por favor seleccione un nombre de campaña que no está en uso.

source: Dialer API Error (campaign POST).
es: Error en el Dialer API (campaña POST).

source: Please select a Service.
es: Por favor, seleccione un Servicio.

source: The campaign has been deleted.
es: La campaña ha sido eliminada.

source: There is no campaign with this id.
es: No hay campaña con este id.

source: The campaign status has successfully been changed.
es: El status de la campaña ha sido cambiado con éxito.

source: Callback status
es: Status de Devolución de Llamada

source: Call status successfully updated.
es: Status de llamada se ha actualizado con éxito.

source: Categories
es: Categorías

source: Add category
es: Añadir categoría

source: The category has been saved
es: La categoría se ha guardado

source: Edit category
es: Editar categoría

source: Invalid Category
es: Categoría no válida

source: The category could not be saved. Please, try again.
es: La categoría no se pudo guardar. Por favor, inténtelo de nuevo.

source: The category has been deleted.
es: La categoría ha sido eliminado

source: Reporting
es: Informe

source: Export
es: Exportar

source: Call Data Records
es: Registros de datos de llamada

source: Delete selected
es: Eliminar seleccionado

source: Overview
es: Vista General

source: System Overview
es: Vista del Sistema

source: OfficeRoute SNMP daemon is not running.
es: El OfficeRoute SNMP daemon no se está ejecutando.

source: GSM channels
es: Canales GSM

source: Edit Mobigater
es: Editar Mobigater

source: Invalid option.
es: Opción inválida.

source: Voice menus
es: Menús de voz

source: Add Voice Menu
es: Añadir Menú de Voz

source: There are no more Voice Menus available. Please delete an inactive Voice Menu, and try again.
es: No hay más Menús de Voz disponibles. Por favor, elimine un Menú de Voz inactivo, y inténtelo de nuevo.

source: File upload failure (filesize exceeds maximum)
es: La subida del archivo ha fracasado (el tamaño de archivo supera el máximo)

source: Success
es: Éxito

source: Add Language Selector
es: Añadir Selector de Idioma

source: There are no more Selectors available. Please delete an inactive Selector, and try again.
es: No hay más Selectores disponibles. Por favor, elimine un Selector inactivo, y inténtelo de nuevo.

source: Edit Voice menu
es: Editar Menú de voz

source: Invalid option
es: Opción inválida

source: The selected entry has been deleted.
es: La entrada seleccionada ha sido eliminada.

source: The selected entry could not be deleted since it is a member of another Voice Menu.
es: La entrada seleccionada no se pudo eliminar porque ya es parte de otro Menú de Voz.

source: No entry with this id exist. Please try again.
es: Noy hay ninguna entrada con este ID. Por favor, inténtelo de nuevo.

source: Language Selectors
es: Selector de Idiomas

source: Edit Language Selector
es: Editar Selector de Idiomas

source: The following file could not be uploaded due to file size restrictions
es: No se pudo cargar el archivo siguiente debido a las restricciones de tamaño de archivo

source: Leave-a-Message IVR Menus
es: Menús IVR Deja-un-Mensaje

source: Create Leave-a-Message
es: Crear Deja-un-Mensaje

source: There is no idle instance for a new Leave-a-message IVR menu. Please delete an existing menu, and try again. Maximum menus: 20.
es: No hay instancias inactivas para un nuevo menú IVR de Deja-un-Mensaje. Por favor, elimina un menú existiente y inténtelo de nuevo. Menús máxima: 20.

source: Your data could not be saved. Please, try again.
es: Tus datos no se han podido salvar. Por favor, inténtelo de nuevo.

source: Please enter a title for the menu.
es: Por favor, introduzca un título para el menú.

source: Edit Leave-a-Message
es: Editar Deja-un-Mensaje

source: The selected menu has been deleted.
es: El menú seleccionado ha sido eliminado.

source: The default conf file could not be restored. Please check file permissions.
es: El fichero de configuración por defecto no se pudo restaurar. Por favor, compruebe los permisos de archivos.

source: The selected menu could not be deleted since it is a member of another IVR.
es: El menú seleccionado no se pudo eliminar porque ya es parte de otro IVR.

source: Leave-a-Message Inbox
es: Bandeja Deja-un-Mensaje

source: Leave-a-Message Archive
es: Archivo Deja-un-Mensaje

source: The entry has been updated
es: La entrada ha sido actualizado

source: Save
es: Guardar

source: Delete
es: Eliminar

source: Move to Archive
es: Mover al Archivo

source: Activate
es: Activar

source: Monitor Voice Menus
es: Monitor de Menús de Voz

source: Export monitoring data
es: Exportar datos de monitoreo

source: Delete monitoring data
es: Borrar datos de monitoreo

source: Content
es: Contenido

source: Upload content
es: Subir contenido

source: The menu option has been created.
es: La opción de menú ha sido creada.

source: The selected voice menu node has been deleted.
es: El nodo de menú de voz seleccionado se ha eliminado.

source: The selected voice menu node could not be deleted as it is present in one or more Voice menus.
es: No se pudo eliminar el nodo de menú de voz seleccionado porque está presente en uno o varios menús de voz.

source: Edit content
es: Editar contenido

source: Invalid audio file
es: Archivo de audio inválido

source: Your changes have been saved.
es: Sus cambios han sido guardados.

source: Edit OfficeRoute
es: Editar OfficeRoute

source: Phone books
es: Guías telefónicas

source: Add Phone book
es: Añadir guía telefónica

source: The phone book has been created
es: La guía telefónica ha sido creada

source: The phone book could not be saved. Please, try again.
es: La guía telefónica no se pudo salvar. Por favor, inténtelo de nuevo.

source: Edit Phone book
es: Editar Guía Telefónica

source: Invalid id
es: ID no válido

source: The phone book has been updated.
es: La guía telefónica se ha actualizado.

source: The data could not be saved. Please, try again.
es: Los datos no se pudieron salvar. Por favor, inténtelo de nuevo.

source: The selected phone book has been deleted.
es: La guía telefónica seleccionada ha sido eliminada.

source: Manage Polls
es: Gestionar Encuestas

source: View Poll
es: Ver Encuesta

source: Refresh
es: Recargar

source: Create Poll
es: Crear Encuesta

source: The poll has been created. Please note that the poll's closing time has already passed.
es: La encuesta se ha creado. Tenga en cuenta que la encuesta ya pasó su hora de cierre.

source: The poll has successfully been created.
es: La encuesta se ha creado con éxito.

source: Delete Poll
es: Eliminar Encuesta

source: The following poll has been deleted
es: La encuesta siguiente ha sido eliminada

source: Poll option could not be deleted. A poll needs at least two options.
es: No se pudo eliminar la opción de la encuesta. Una encuesta necesita al menos dos opciones.

source: Edit Poll
es: Editar Encuesta

source: Invalid Poll
es: Encuesta inválida

source: The poll has been updated. Please note that the poll's closing time has already passed.
es: La encuesta ha sido actualizada. Tenga en cuenta que la encuesta ya pasó su hora de cierre.

source: The poll has been updated.
es: La encuesta ha sido actualizada.

source: Health
es: Salud

source: About
es: Acerca de

source: started
es: activado

source: is already running
es: ya se está ejecutando

source: is not running
es: no se está ejecutando

source: No pid found. Contact system admin.
es: No se encontró el pid. Póngase en contacto con administrador de sistema.

source: stopped
es: parado

source: was already stopped
es: ya fue detenido

source: Settings
es: Configuración

source: Tags
es: Etiquetas

source: Add Tag
es: Agregar etiqueta

source: The tag has been saved
es: La etiqueta se ha guardado

source: Edit Tag
es: Editar etiqueta

source: Invalid Tag
es: Etiqueta no válida

source: The tag has been edited.
es: La etiqueta ha sido editada.

source: The tag could not be saved. Please, try again.
es: La etiqueta no se pudo guardar. Por favor, inténtelo de nuevo.

source: The selected tag has been deleted.
es: La etiqueta seleccionada se ha eliminado.

source: Users
es: Usuarios

source: User details
es: Detalles de Usuario

source: Edit User
es: Editar Usuario

source: Selected user has been deleted.
es: Usuario seleccionado se ha eliminado.

source: Add to phone book
es: Añadir a la guía telefónica

source: Remove from phone book
es: Eliminar de la guía telefónica

source: Merge
es: Unir

source: Add User
es: Añadir Usuario

source: New user has been added
es: Un nuevo usuario se ha añadido

source: No file found
es: Ningun archivo encontrado

source: Unclassified
es: Sin clasificar

source: You must select a service.
es: Debe seleccionar un servicio.

source: Callback tickle
es: Devolución de Llamada Bip

source: Callback SMS
es: Devolución de Llamada SMS

source: Please state an SMS code for the callback service.
es: Por favor, indique un código de SMS para el servicio de devolución de llamada.

source: The SMS code provided is already in use.
es: El código SMS proporcionado ya está en uso.

source: A title is required. Minimum 3 characters.
es: Un título es obligatorio. Mínimo 3 caracteres.

source: A title is required. Maximum 10 characters.
es: Es necesario un título. Máximo de 10 caracteres.

source: The date is not valid.
es: La fecha no es válida.

source: The end time must be later than the start time.
es: La hora de finalización debe ser posterior a la hora de inicio.

source: Please state a name for the campaign.
es: Por favor, indique un nombre para la campaña.

source: Between 1 to 30 characters
es: Entre 1 a 30 caracteres

source: This name is already in use.
es: Este nombre ya está en uso.

source: Please enter a description using 1 to 50 characters
es: Por favor, ponga una descripción de 1 a 50 caracteres

source: tag
es: etiqueta

source: No hyperlinks allowed.
es: No hipervínculos permitidos.

source: The file size exceeds the maximum limit (10MB).
es: El tamaño del archivo supera el límite máximo (10 MB).

source: Minimum 3 characters.
es: Mínimo 3 caracteres.

source: This title is already in use.
es: Este título ya está en uso.

source: Invalid file type (valid formats: mp3 and wav).
es: Tipo de archivo no válido (formatos válidos: mp3 y wav).

source: No file selected.
es: No se ha seleccionado ningún archivo.

source: Please enter a valid description using 1 to 50 characters
es: Por favor, ponga una descripción válida usando de 1 a 50 caracteres

source: This phone number is already in use
es: Este número de teléfono ya está en uso

source: Invalid phone number format (numbers and plus (+) sign are allowed).
es: Formato de número de teléfono inválido (se aceptan números y el signo (+))

source: A valid question is required.
es: Una pregunta válida es necesaria.

source: Letters and numbers only. No spaces or special characters allowed.
es: Letras y números solamente. Sin espacios ni caracteres especiales.

source: Between 1 to 10 characters
es: Entre 1 y 10 caracteres

source: This SMS code is already in use.
es: Este código SMS ya está en uso.

source: Valid, early
es: Válido, temprano

source: Valid, open
es: Válido, abierto

source: Valid, closed
es: Válido, cerrado

source: Invalid, early
es: No válido, temprano

source: Invalid, open
es: No válido, abierto

source: Invalid, closed
es: No válido, cerrado

source: Unmanaged
es: No gestionado

source: This description is already in use.
es: Esta descripción ya está en uso.

source: Between 1 to 35 characters
es: Entre 1 a 35 caracteres

source: Please supply a valid email address.
es: Por favor, añada una dirección de email válida.

source: This email address is already in use.
es: Esta dirección de email ya está en uso

source: Please supply a valid skype name.
es: Por favor, añada un nombre Skype válido.

source: Only letters, spaces and hyphens.
es: Sólo letras, espacios y guiones.

source: Between 1 to 20 characters
es: Entre 1 a 20 caracteres

source: Between 1 to 10 characters.
es: Entre 1 y 10 caracteres.

source: The option is not unique.
es: La opción no es única.

source: The option is not unique
es: La opción no es única

source: Date and Time
es: Fecha y Hora

source: Date
es: Fecha

source: Time
es: Hora

source: Message
es: Mensaje

source: Sender
es: Remitente

source: Type
es: Tipo

source: OtherSMS
es: Otros SMS

source: Message Centre
es: Centro de Mensajes

source: Incoming SMS
es: SMS entrante

source: Message:
es: Mensaje:

source: of
es: de

source: Check All
es: Seleccionar Todos

source: Uncheck All
es: Deseleccionar Todos

source: Protocol
es: Protocolo

source: Are you sure you want to delete this entry?
es: ¿Está seguro que desea eliminar esta entrada?

source: Previous
es: Anterior

source: Next
es: Próximo

source: Entries per page
es: Entradas por página

source: Callback Service
es: Servicio de Devolución de Llamada

source: Create
es: Crear

source: Create Callback Service
es: Crear Servicio de Devolución de Llamada

source: SMS code
es: Código SMS

source: 3-10 alpha-numeric characters.
es: 3-10 caracteres alfanuméricos.

source: Select entry
es: Seleccione entrada

source: Voice Menu
es: Menú de Voz

source: Leave-a-Message
es: Deja-un-mensaje

source: Service
es: Servicio

source: Max retries
es: Máx reintentos

source: Default number of retries for a callback.
es: Número predeterminado de reintentos para una devolución de llamada.

source: Retry interval
es: Intervalo de reintento

source: Max duration
es: Duración máx

source: Maximum duration (seconds) for a callback call.
es: Duración máxima para una devolución de llamada.

source: Max calls per user
es: Máx llamadas por usuario

source: Maximum number of calls per user for this service.
es: Número máximo de llamadas por usuario por este servicio.

source: Maximum number of calls per user/day (24h) for this service.
es: Número máximo de llamadas por usuario/dia (24h) por este servicio.

source: Max calls
es: Máx llamadas

source: Maximum number of calls for this service.
es: Número máximo de llamadas por este servicio.

source: Start and end time
es: Tiempo de inicio y final

source: Start time
es: Tiempo de inicio

source: End time
es: Tiempo de finalización

source: Edit
es: Editar

source: SMS Code
es: Código SMS

source: Application
es: Aplicación

source: Name
es: Nombre

source: Max calls total
es: Total máx de llamadas

source: Calls placed
es: Llamadas realizadas

source: Actions
es: Acciones

source: Change status
es: Cambiar status

source: Callback service
es: Servicio de Devolución de Llamada

source: Created
es: Creado

source: User
es: Usuario

source: Service ID
es: ID de servicio

source: Attempts
es: Intentos

source: Call status
es: Status de llamada

source: Action
es: Acción

source: Create new
es: Crear nuevo

source: To disable the Tickle service, select the radio button below. To enable the Tickle service, select one of the radio buttons in the list of Callback Services.
es: Para desactivar el servicio Bip, seleccione el botón de radio abajo. Para habilitar el servicio Bip, seleccione uno de los botones de radio en la lista de servicios de Devolución de Llamada.

source: Disable Tickle service
es: Desactivar servicio Bip

source: Status
es: Estado

source: Ascending
es: Ascendiendo

source: Descending
es: Descendiendo

source: Callback Service Status
es: Status de Servicio de Devolución de Llamada

source: Select status
es: Seleccione status

source: Select callback service
es: Seleccione servicio de devolución de llamada

source: Order by
es: Ordenar por

source: Direction
es: Dirección

source: Initialization time
es: Tiempo de inicialización

source: Failure
es: Fracaso

source: Retry
es: Reintentar

source: Processing
es: Procesamiento

source: Callback Dialer
es: Dialer de Devolucion de Llamada

source: Default number of retires for a callback.
es: Número predeterminado de reintentos por una devolución de llamada.

source: max duration
es: Duración máxima

source: Callback
es: Devolver llamada

source: Create Callback Job
es: Crear Tarea de Devolución de Llamada

source: Set a unique name of the job
es: Ponga un nombre único por el trabajo

source: Phone book
es: Guía telefónica

source: Select phonebook to dial.
es: Seleccione guía teléfonica para marcar.

source: The callback job will start at Start Time. No further attempts for outgoing calls will be made after the End Time.
es: La tarea de devolución de llamada se iniciará a la Hora de Inicio. No harán nuevos intentos de llamadas salientes después de la Hora de Finalización.

source: Batch
es: Lote

source: Set status
es: Configurar status

source: Submit
es: Enviar

source: Start Time
es: Hora de Inicio

source: End Time
es: Hora de Finalización

source: Batch id
es: ID de lote

source: Callback Status
es: Estado de Devolución de Llamada

source: Select batch
es: Seleccione lote

source: Manage batches
es: Gestionar lotes

source: Surname
es: Apellido

source: Phone numbers
es: Números de teléfono

source: Campaign
es: Campaña

source: Create Campaign
es: Crear Campaña

source: Language selector
es: Selector de idioma

source: The callback campaign will start at Start Time. No further attempts for outgoing calls will be made after the End Time.
es: La campaña de devolución de llamada se iniciará a la Hora de Inicio. No harán nuevos intentos de llamadas salientes después de la Hora de Finalización.

source: Create phone book
es: Crear guía teléfonica

source: Campaign status
es: Estado de campaña

source: There are no campaigns in the system.
es: No hay campañas en el sistema.

source: Call Status
es: Estado de Llamada

source: Select campaign
es: Seleccione campaña

source: Select call status
es: Seleccione estado de llamada

source: Add
es: Añadir

source: Add Category
es: Añadir Categoría

source: Category
es: Categoría

source: Description
es: Descripción

source: Edit Category
es: Editar Categoría

source: Use in none
es: No usar en ninguno

source: Use in message
es: Usar en mensaje

source: This page does not exist.
es: Esta página no existe.

source: Are you sure you want to delete this category?
es: ¿Está seguro de que desea eliminar esta categoría?

source: No categories exist. Please create one by clicking the <i>Create new</i> button to the right.
es: No existen categorías. Por favor cree una clicando <i>Crear nueva</i> a la derecha.

source: System data
es: Datos de sistema

source: Call data records
es: Registro de datos de llamada

source: Delete Call Data Records
es: Eliminar Registro de Datos de Llamadas

source: Export CDR
es: Exportar CDR

source: Date (Y-m-d)
es: Fecha (A-m-d)

source: Year
es: Año

source: Month
es: Mes

source: Day
es: Día

source: Title
es: Título

source: Caller
es: Llamante

source: Channel
es: Canal

source: Length
es: Duración

source: Reporting of incoming calls
es: Notificación de llamadas entrantes

source: All Leave-a-message
es: Todas Deja-un-mensaje

source: All Voice Menus
es: Todos Menús de Voz

source: View
es: Ver

source: Number of records found:
es: Número de registros encontrados:

source: Quick hangup
es: Colgada rápida

source: No records found.
es: Ningun registro encontrado.

source: Are you sure that you want to delete the selected entries?
es: ¿Está seguro que desea eliminar las entradas seleccionadas?

source: Export all
es: Exportar todas

source: Date (YMD)
es: Fecha (AMD)

source: Call ID
es: ID de llamada

source: Are you sure you want to delete this CDR?
es: ¿Estás seguro que quieres eliminar este CDR?

source: No records found
es: Ningun registro encontrado

source: Call Id
es: ID de llamada

source: Download audio file
es: Descargar archivo audio

source: New message
es: Nuevo mensaje

source: Edit message
es: Editar mensaje

source: Leave-a-message
es: Deja-un-mensaje

source: Poll
es: Encuesta

source: No of entries
es: Nº de entradas

source: Percentage
es: Porcentaje

source: New Messages
es: Nuevos mensajes

source: Total number of messages
es: Número total de mensajes

source: The table below shows the five most recent new messages
es: La tabla de abajo muestra los cinco mensajes más recientes

source: Listen
es: Escuchar

source: Polls
es: Encuestas

source: View results
es: Ver resultados

source: Question
es: Pregunta

source: Code
es: Código

source: Valid votes
es: Votos válidos

source: Open
es: Abierto

source: Close
es: Cerrar

source: Results
es: Resultados

source: Statistics
es: Estadística

source: CDR Statistics
es: Estadísticas del CDR

source: Dashboard
es: Panel de control

source: Edit channel
es: Editar canal

source: Phone number
es: Número de teléfono

source: SNMP daemon is not running.
es: El SNMP demonio no se está ejecutando.

source: Yes
es: Si

source: Slot
es: Ranura

source: Sim inserted
es: SIM insertado

source: Signal level
es: Nivel de señal

source: Network registration
es: Registro red

source: Operator
es: Operador

source: Last updated
es: Última actualización

source: There are no OfficeRoute units connected to your system.
es: No hay ningún OfficeRoute conectado a su sistema.

source: Interface id
es: Id de interfaz

source: Interface name
es: Nombre de la interfaz
